Repository: Sazoks/bali
Catalog: bali/projects/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Проекты
ar: المشاريع

source: Название проекта
ar: اسم المشروع

source: Адрес
ar: العنوان

source: Стоимость проекта
ar: تكلفة المشروع

source: Описание проекта
ar: وصف المشروع

source: Площадь
ar: مربع

source: Количество спален
ar: عدد غرف النوم

source: Вид
ar: عرض

source: Открывающийся из виллы вид
ar: المنظر من الفيلا

source: Локация
ar: المكان

source: Дата добавления
ar: تاريخ الإضافة

source: Категории
ar: الفئات

source: Проект подлежит инвестированию
ar: المشروع خاضع للاستثمار

source: Опубликовать
ar: للنشر

source: Главное изображение
ar: الصورة الرئيسية

source: Проект
ar: المشروع

source: Изображение для проекта
ar: صورة للمشروع

source: Галерея проекта
ar: معرض المشروع

source: Галереи проектов
ar: معارض المشاريع

source: Название категории
ar: اسم الفئة

source: Категория
ar: الفئة

source: Название преимущества
ar: اسم الميزة

source: Преимущество проекта
ar: الاستفادة من المشروع

source: Преимущества проектов
ar: مزايا المشاريع

source: Название локации
ar: اسم الموقع

source: Локации
ar: المواقع

source: Заголовок факта
ar: عنوان الحقيقة

source: Описание факта
ar: وصف الحقيقة

source: Факт о локации
ar: حقيقة عن الموقع

source: Факты о локациях
ar: حقائق عن المواقع

source: Главная
ar: الرئيسية

source: О компании
ar: عن الشركة

source: Контакты
ar: جهات الاتصال

source: Связаться с нами
ar: اتصل بنا

source: Назад
ar: رجوع

source: Купить
ar: شراء

source: Стоимость
ar: التكلفة

source: м2
ar: م2

source: Кол-во спален
ar: عدد غرف النوم

source: шт.
ar: أجهزة الكمبيوتر.

source: Преимущества
ar: المزايا

source: Консультация
ar: التشاور

source: Оставтье номер телефона и мы свяжемся с Вами
ar: اترك رقم هاتفك وسوف نتصل بك

source: в течение часа
ar: في غضون ساعة

source: Телефон
ar: الهاتف

source: Отправить
ar: ارسل

source: Если у вас остались вопросы - напишите нам.
ar: إذا كان لديك أي أسئلة أخرى ، فاكتب إلينا.

source: Мы всегда открыты к диалогу.
ar: نحن دائما منفتحون على الحوار.

source: Написать в
ar: اكتب إلى

source: Рекомендуем
ar: نوصي

source: к просмотру:
ar: ذلك للعرض:

source: Подробнее
ar: أكثر تفصيلا

source: Показать больше
ar: عرض المزيد

source: Фактический адрес на
ar: العنوان الفعلي على

source: Бали
ar: بالي

source: Адрес офиса:
ar: عنوان المكتب:

source: Почта:
ar: البريد:

source: Мобильный:
ar: موبايل:

source: Стационарный:
ar: خط أرضي:

source: Сейчас в нашем штате 22 сотрудника, осуществляющих управление 20 объектами,
ar: الآن لدينا 22 موظفا يديرون 20 كائنا

source: которые приносят инвесторам от 15%% прибыли в год
ar: التي تجلب المستثمرين من الربح 15 ٪ ٪ سنويا

source: Егор Егорович Егоров
ar: إيجور إيغوروفيتش إيغوروف

source: Все права защищены.
ar: جميع الحقوق محفوظة.

source: Политика конфиденциальности
ar: سياسة الخصوصية
